[
  {
    "id": 1,
    "name": "Памятник Ярославу Мудрому",
    "title": "Памятник основателю города Ярославля Ярославу Мудрому",
    "link": "yaroslav",
    "previewImg": "/img/yar.png",
    "text": "<p>В самом центре Ярославля, на площади Богоявления расположен памятник основателю Ярославля — князю Ярославу Мудрому. Статуя князя воздвигнута в память основания города. На данном памятнике Ярослав Мудрый обращен лицом к посетителям центра города с московского направления. В народе этот монумент прозвали «Дядя с тортом».  В начале XIX века в Ярославле уже был установлен памятник Ярославу Мудрому: «каменный, пирамидный, стоящий в овраге». Однако, по указанию императора Николая I, он был убран, как не соответствующий своему значению. Позже, в начале XX века вновь зашли разговоры о том, чтобы снова установить новый памятник, но в итоге деньги были потрачены на празднование юбилея дома Романовых. После этого жители города долгое время собирались установить памятник основателю города и выбирали для этого наиболее удачное и живописное место. В качестве возможных вариантов жители предлагали установить памятник на Стрелке (место впадения Которосли в Волгу), где был заложен первый камень в строительство города; в Медведицком овраге, где по легенде состоялся поединок между Ярославом и медведицей. После долгого подбора места было принято решение об установке монумента на центральной площади Ярославля— Богоявленской. Ярослав Мудрый как будто встречает гостей города, прибывших со стороны нашей столицы, тем самым демонстрируя тесные связи с ней. </p>\n\n\t\t\t<p>Памятник был установлен 23 октября 1993 года с участием первого президента Российской Федерации Борисом Ельциным. Создателями известного памятника стали скульптор Олег Комов и архитекторы Н.И. Комова и А.Р. Бобович.</p>\n\n\t\t\t<p>Памятник Ярославу Мудрому и площадь Богоявления является одним из основных мест для посещения свадебных кортежей. </p>\n\n\n\t\t\t<h2>Описание памятника</h2>\n\n\t\t\t<p>Ярослав Мудрый держит в одной руке меч, в другой — макет будущего города. Данное решение показывает князя-созидателя, строителя, способного, если надо, защитить город. Опущенный меч символизирует миролюбивую политику князя.</p>\t\n\n\t\t\t<p>На барельефах, украшающих пьедестал, изображены герб Ярославля, поединок князя Ярослава с медведицей, легенда о котором легла в основу герба, и Ярослав за работой, может быть, в руках у него текст закона или одна из книг библиотеки, или договор с кем-то из европейских монархов. Любой вариант допустим, так как при Ярославе был создан свод законов «Русская Правда», появилась крупная библиотека, а дочерей своих он выдавал замуж за европейских королей для укрепления связей с другими странами.</p>\t\t\n\n\t\t\t<p>Образ памятника Ярославу Мудрому изображен на купюре номиналом в одну тысячу российских рублей.</p>"
  },
  {
    "id": 2,
    "name": "Власьевская башня и Знаменская церковь",
    "title": "Cдвоенное здание в историческом центре города Ярославля на площади Волкова. Башня является объектом культурного наследия федерального, а церковь — регионального значения.",
    "link": "tower",
    "previewImg": "/img/bash.png",
    "text": "<p>Власьевская башня и Знаменская церковь— сдвоенное здание в историческом центре города Ярославля на площади Волкова. Башня является объектом культурного наследия (памятником истории и культуры) федерального, а церковь — регионального значения. </p>\n\n\t\t\t<h2>Власьевская башня</h2>\n\n\t\t\t<div class=\"films_block\">\n\t\t\t<img src=\"https://www.yarcom.ru/sites/default/files/styles/1600x1600/public/sights/photo/2014/10/bxVNTDj-sBfpFF6.jpg?itok=bQb9FxRR\">\n\t\t\t</div><p>Власьевская, или Знаменская башня — одна из двух сохранившихся башен укреплений Земляного города (посада) Ярославля. Была построена из кирпича в 1658—1659 годах на месте сгоревшей в сильном городском пожаре деревянной башни середины XVI века. Одновременно с постройкой на стене была написана икона Знамения Богоматери, чтившаяся чудотворной. Башня была квадратная, с мостом и отводной стрельницей (разобраны в 1820-х годах), со звонницей с набатным колоколом, во втором ярусе над проездом башни располагалась церковь. Это была одна из пяти воротных башен, дорога от неё вела в Углич. При проезде через её ворота в петровские времена взимали налог на ношение бороды и старинной одежды.</p> \n\n\t\t\t<p>Затем к башне были пристроены часовня (1660-е), позднее перестроенная в церковь (1861 год), здание, в котором находился банк (1796 год, перестраивалось в 1825 и 1907), в котором ныне находится Экономический факультет Ярославского государственного университета и другие заведения, и двухэтажная гостиница купца Кокуева и магазин A. Лобанова «Босфор», где можно было приобрести чай, кофе, марочные вина и различные бакалейные товары. В 1884 над башней устроили помещение для водопроводного бака. Таким образом, башня оказалось застроенной с трёх сторон. В 1980-м году здание Кокуева снесли, освободив северную и часть западной стороны, но на его месте ныне планируется построить торгово-развлекательный центр.</p>\n\n\t\t\t<p>В настоящее время в башне располагаются компьютерные классы ЯрГУ (на 3-м этаже) и Центр Университетского Телевидения ЯрГУ (на 5-м этаже).</p>\n\n\t\t\t\n\t\t\t<h2>Знаменская церковь</h2><div class=\"films_block\">\n\t\t\t<img src=\"https://vpoisketurov.ru/800/600/https/img-fotki.yandex.ru//get/15565/159142419.23/0_12a63c_7fad60a7_XL\">\n\t\t\t</div><p>Вскоре после постройки к башне пристроили деревянную часовню. В 1779 году она стала каменной с деревянным ходом. В 1850 году её расширили на всю ширину башни, а вместо деревянного хода построили каменное крыльцо. В 1861 году часовня была переоборудована в храм. В 1886 году храм был украшен стенописью и позолотой. В 1897 году храм был перестроен в русском стиле по проекту архитектора A. A. Никифорова и освящён заново, при этом расширен на 6,5 м и поднят на 8 м. Восточная наружная сторона храма была украшена масляными клеймами с изображением Господа Саваофа и иконы Знамения. Храм без световой главы, со шипцовым фронтоном и одной луковичной главкой.</p>"
  },
  {
    "id": 3,
    "name": "Успенский собор",
    "title": "Собор построен к 1000-летию Ярославля взамен взорванному ранее.",
    "link": "cathedral",
    "previewImg": "/img/usp.png",
    "text": "<h2>Святыни храма</h2>\n\t\t\t\t<p>Главными святынями собора на протяжении веков являлись мощи благоверных князей Василия и Константина. Особо почиталась также Ярославская икона Божией Матери, по преданию принадлежавшая святым князьям. Сейчас в соборе так же находятся мощи блгв. кнн. василия и Константина Ярославских</p>\n\n\t\t\t\t<h2>О храме</h2>\n\t\t\t\t<p>Ярославский кафедральный собор в честь Успения Пресвятой Богородицы основан был еще в домонгольский период отечественной истории. По свидетельству летописи Ростовский князь Константин Всеволодович в 1215 г. «заложи церковь Успение Богородици на Ярославли».</p>\n\n\t\t\t\t<p>Впоследствии храм неоднократно горел и перестраивался. Кровавые события XX столетия сказались на судьбе многих русских храмов, уничтоженных безбожниками. В 1918 году при подавлении белогвардейского мятежа, при артобстреле собор пострадал от попадания снарядов, но на средства приходского совета был отремонтирован. В 1922 году в его стенах прошла акция по изъятию церковных ценностей из богатейшей ризницы. 1929 год принес новые бедствия, была снесена колокольня, а затем и ликвидирована религиозная община соборной церкви. В разоренном храме Божием была устроена пошивочная мастерская и склад для произведений древнерусского искусства, предназначенных к вывозу за границу через Госфонд. Затем там хранили зерно.</p>\n\n\t\t\t\t<div class=\"films_block\">\n\t\t\t\t<img src=\"https://yargid.ru/uploads/images/00/00/02/2014/11/21/26eb5e.jpg\">\n\t\t\t\t</div>\n\n\t\t\t\t<p>В 1937 году Успенский кафедральный собор был снесен.Возрождение церковной жизни в России, начавшееся с празднования тысячелетия Крещения Руси, коснулось и утраченной святыни древнего Ярославля. В 2004 году было принято окончательное решение о воссоздании Успенского кафедрального собора. В этой инициативе сошлись церковные и государственные власти. Был выбран проект московского архитектора А. Денисова для основы строительства, который отличается большей масштабностью и подразумевает в цокольном этаже собора размещение зала церковных собраний, ризницы и трапезной палаты.</p>\n\n\t\t\t\t<p>26 октября 2005 г. состоялась торжественная церемония освящения закладного камня, которое совершил митрополит Смоленский и Калининградский Кирилл (ныне — Святейший Патриарх). Камень находится за алтарем собора.Строительство, начавшееся в 2006 году после археологических раскопок, продолжалось четыре года. Строительство велось московской строительной компанией «Корпорация ВИТ» во главе с Виктором Тырышкиным, который взял на себя финансирование всех работ.</p>\n\n\t\t\t\t<p>В рамках празднования 1000-летия основания г. Ярославля 12 сентября 2010 года Успенский собор был торжественно освящен Святейшим Патриархом Московским и всея Руси Кириллом в сослужении сонма архиереев. Тогда же были помещены на историческом месте ковчеги с мощами святых благоверных князей Василия и Константина и чтимый список Ярославской иконы Божией Матери.</p>\n\n\t\t\t\t<p>В наши дни Успенский кафедральный собор является архитектурной доминантой и поистине украшением седого Ярославля. Он возвышается над Волжским берегом, свидетельствуя о древних православных корнях и непоколебимости веры христианской в нашей земле. Под сводами храма, как и многие века назад, возносятся молитвы и благодарения Господу от чистых сердец ярославцев и паломников из других городов и весей.</p>\n\n\t\t\t\t<h3>Адрес</h3>\n\t\t\t\t<p> Ярославль, Которосльная набережная, 2/1</p>"
  },
  {
    "id": 4,
    "name": "Церковь Ильи Пророка",
    "title": "Построена в 1650 году.Считается \"Визитной карточкой\" города Ярославля.",
    "link": "church",
    "previewImg": "/img/ilya.png",
    "text": "<p>Xрам в центре Ярославля на Советской площади, выдающийся памятник архитектуры ярославской школы зодчества XVII века. Находится в ведении Ярославской и Ростовской епархии и Ярославского музея-заповедника.</p>\n\t\t\t\t<h2>История</h2>\n\t\t\t\t<p>Церковь в честь пророка Ильи была первой церковью города, согласно «Сказанию о построении града Ярославля» она была заложена князем Ярославом Мудрым одновременно с самим городом — в честь того, что легендарная победа князя над медведем произошла в день этого святого. Располагалась она, как предполагается, на месте современной Ильинско-Тихоновской церкви.</p>\n\t\t\t\t<p>Современный каменный храм построен в 1647—1650 годах на месте двух деревянных храмов — старой холодной церкви Ильи Пророка и тёплой церкви Покрова Богоматери на средства богатейших купцов гостиной сотни братьев Иоанникия и Вонифатия Скрипиных. Вела строительство артель местных мастеров, имена которых неизвестны. К завершению строительства Скрипины были одарены патриархом Иосифом частицей ризы Христа, которая хранилась в Успенском соборе Московского кремля. Изредка от неё отделяли частицы и посылали в дар в знак особого расположения, пока это не было запрещено. В честь получения святыни был сооружён шатровый Ризоположенский придел.</p>\n\t\t\t\t<p>Во время городского пожара 1658 года церковь хотя и обгорела снаружи, но внутри, в отличие от большинства других, не пострадала. Расписана она знаменитыми костромскими художниками Гурием Никитиным и Силой Савиным вместе с ярославскими мастерами в 1680 году (артель из 15 мастеров работала неполных три месяца) при наследнице Скрипиных — вдове Вонифатия, Иулите Макаровне. Первоначально храм стоял на подворье Скрипиных, рядом с их жилыми и хозяйственными постройками (девять представителей этого семейства были похоронены у церкви) и примыкал к торговым улицам Пробойной и Соколовской только западным и северным фасадами.</p>\n\t\t\t\t<p>Гладкие, скупые фасады церкви были расписаны крупными цветами, т. н. травами. Сейчас эта роспись утрачена, и восстановлена лишь старинная побелка. Все главы были крыты зелёной черепицей, ярко сверкающей на солнце. В XVIII веке черепицу сменило изобретённое в Ярославле чешуйчатое покрытие.</p>\n\t\t\t\t<p>Когда Ярославль в 1778 году получил регулярный план застройки, церковь Ильи Пророка стала центром радиально-кольцевой планировки городского посада, вокруг неё была создана Ильинская площадь (ныне Советская), на которой разместился ряд административных учреждений.</p>\n\t\t\t\t<p>В 1920 году здание передали Ярославскому музею-заповеднику. В 1930-х годах работникам музея удалось уберечь его от сноса. В 1938—1941 годах в церкви, куда перенесли мощи ярославских чудотворцев, Союз воинствующих безбожников устроил антирелигиозный музей; под куполом был подвешен маятник Фуко.Реставрация проводилась в 1955—1956, 1960, 1983 годах. В 1989 году главный престол церкви Ильи Пророка был вновь освящён, и с тех пор в летнее время в храме проводятся церковные службы. Музей открыт для посещения с мая по октябрь</p>\n\t\t\t\t<h2>Современное состояние</h2>\n\t\t\t\t<p>Церковь Ильи Пророка — четырёхстолпный многообъёмный храм с самостоятельными шатровым и купольным приделами и шатровой колокольней, объединёнными галереей. Роспись содержит много бытовых сцен. Внутреннее убранство храма дополняют золочёный резной иконостас с коллекцией древнейших икон, расписные порталы и изразцовый фриз, богатая церковная утварь. На фронтоне западного крыльца помещена живописная композиция «Распятие», которую обновляли при каждом ремонте.</p>\n\t\t\t\t<p>Храм стоит на высоком подклете. Первоначально он был перекрыт по закомарам. Зелёные главы увенчаны золотыми крестами, из которых особенного внимания заслуживает крест центральной главы. Вместе с нарядным подзором из позолоченного железа, идущим по всему карнизу, этот крест — выдающееся произведение ярославских ковалей XVII века. Храм весь обстроен галереями и приделами. Особенно интересная галерея, соединяющая колокольню от придела Положения риз и включающая в себя западное крыло, сейчас — единственный вход в здание. Главки колокольни и приделов покрыты черепицей, изготовленной по старинным образцам и рецептам в мастерской ярославского керамиста-реставратора А. А. Егорова.</p>\n\t\t\t\t<p>Всего приделов в храме три: Ризоположенский (в честь хранившейся там реликвии — частицы Ризы Господней), Покровский (в честь православного праздника Покрова) и Гурия, Самона и Авива (эфесских мучеников, считавшихся покровителями семейного очага).</p>\n\t\t\t\t<p>Принадлежит Кирилло-Афанасиевскому мужскому монастырю г. Ярославля.</p>\n\t\t\t\t<h3>Адрес</h3>\n\t\t\t\t<p>Ярославль, Советская пл., 22</p>"
  },
  {
    "id": 5,
    "name": "Часовня Казанской Богоматери",
    "title": "Сооружение в форме ракеты с витражной перегородкой, изображённое на 1000-рублёвой купюре. Расположена на набережной реки Которосль перед Святыми воротами Спасо-Преображенского монастыря в центре Ярославля.",
    "link": "chapel",
    "previewImg": "/img/chas.png",
    "text": "<p>Часовней Казанской Богоматери называется строение, которое имеет форму ракеты с витражной перегородкой. Данная часовня изображена на купюре номиналом в 1000 русских рублей. Расположена в центре Ярославле на берегу реки Которосль перед воротами Спасо-Преображенского монастыря. Памятник был торжественно открыт в августе 1997 года.</p>\n\t\t\t<p>Достоверно известно, что в Нижнем Новгороде было собрано народное ополчение в 1612 году для освобождения Москвы от захватчиков. Из Нижнего Новгорода войско двинулось вверх по Волге и остановилось в Ярославле, где набиралось сил и готовилось к бою. В этот период Ярославль выполнял роль столицы государства. Из Ярославля, через ворота Спасо-Преображенского монастыря ополчение двинулось на Москву 27 июля 1612 года, в честь чего и установлен данный монумент.</p>\n\t\t\t<p>Здание часовни одновременно является и часовней и памятником прошлому. В часовне изображена икона Казанской Божьей Матери, покровительницы всех русских воинов. Форма часовни вблизи напоминает космическую ракету.</p>"
  },
  {
    "id": 6,
    "name": "Вечный огонь",
    "title": "Мемориал в честь воинов и тружеников тыла Великой Отечественной Войны.",
    "link": "fire",
    "previewImg": "/img/ogon.png",
    "text": "<p>Памятник-монумент «Вечный огонь» — памятник-монумент в честь боевой и трудовой славы ярославцев в годы Великой Отечественной войны 1941—1945 годов.</p>\n\t\t\t<p>Расположен на бульваре Мира на площади Челюскинцев в историческом центре Ярославля. Представляет собой две рельефные гранитные стены и расположенный между ними вечный огонь. На левой к зрителю стене изображён воин, на правой — женщина-труженица. С конца 2000-х годов в проёме между стенами открывается вид на новопостроенный Успенский кафедральный собор</p>\n\t\t\t<p>Авторы — архитектор Г. А. Захаров, скульптор Л. Е. Кербель. Открыт 29 октября 1968 года. Огонь зажжён первым секретарём Ярославского обкома КПСС Ф. И. Лощенковым факелом, зажжённым от огня на Могиле Неизвестного Солдата в Москве и привезённым в Ярославль дважды Героем Советского Союза генералом армии П. И. Батовым и Героем Советского Союза Ю. И. Сироткиным. 29 октября 1974 года в День рождения комсомола у монумента впервые открылся почётный пост. Право встать у Вечного огня было предоставлено комсомольской организации 18-й средней школы г. Ярославля. В 2009 году памятник подвергся реконструкции</p>\n\t\t\t<p>Помимо прочего, памятник является одним из основных объектов, посещаемых ярославскими молодожёнами</p>"
  },
  {
    "id": 7,
    "name": "Волжская набережная",
    "title": "Волжская набережная — набережная по правому берегу реки Волга в Кировском районе города Ярославля. Лежит между проспектом Ленина и бульваром Мира",
    "link": "promenade",
    "previewImg": "/img/nab.png",
    "text": "<p>Волжская набережная — набережная по правому берегу реки Волга в Кировском районе города Ярославля. Лежит между проспектом Ленина и бульваром Мира (стрелкой).</p>\n\t\t\t\t\t<p>В XI веке на Стрелке появился ярославский кремль. В XIII веке на берег Волги выходил торговоремесленный посад. В XVI — XVII веках на берегу Волги находились купеческие пристани. В XVII — XVIII веках на Волжской набережной появились каменные церкви и жилые дома.</p>\n\t\t\t\t\t<p>Первые попытки укрепить волжскую набережную были предприняты в 1757 году: монастырям дали распоряжение собрать камень, но тогда удалось укрепить только берег у архиерейского дома на Стрелке. В 1778 году по регулярному плану линия застройки Волжской набережной отодвигалась от берега, набережная значительно расширялась.</p>\n\t\t\t\t\t<div class=\"films_block\">\n\t\t\t\t\t\t<img src=\"https://avatars.mds.yandex.net/get-pdb/911433/14aa0328-bfb6-4543-9a63-e19e3cf6019a/s1200\">\n\t\t\t\t\t</div><p>Когда в 1823 году Ярославль посетил император Александр I, и, увидев состояние волжского берега, он удовлетворил ходатайство губернатора А.А. Безобразова о выделении средств на укрепление подмываемого волжскими разливами берега и строительство Волжской набережной в Ярославле.  На эти цели император выделил 20000 рублей ассигнациями. Основные работы начались в мае 1825 года по проекту инженера Гермеса.\n\t\t\t\t\t</p>\n\t\t\t\t\t<p>Для укрепления высокого берега, который плавно спускался к Волге, требовалось огромное количество бутового камня, земли и мха. Все это возили на судах с левого берега. Бутовой камень должны были поставлять все торговые суда, приходившие в Ярославль, бесплатно, по 4 кубометра каждое.  Таким образом, было привезено 17,5 тысяч кубометров.  Отвес берега был выложен камнем, поставлена чугунная решетка, над Волжским и Красным спусками перекинуты мосты.</p>\n\t\t\t\t\t<p>В 40-е годы XIX века не Волжской набережной в Ярославле построена круглая беседка.  В конце XX века на ярославских набережных было построено еще несколько беседок, но эта, первая, имеет для ярославцев особое значение.</p>\n\t\t\t\t\t<div class=\"films_block\">\n\t\t\t\t\t\t<img src=\"https://topparki.ru/wp-content/uploads/2019/03/volzhskaja-naberezhnaja-jaroslavlja.jpg\">\n\t\t\t\t\t</div><p>Осенью 1944 года жители Ярославля к возвращению с фронта воинов-победителей решили привести в порядок город. В течение 75 дней ярославцы построили набережную по реке Которосли,  благоустроили Волжскую набережную в Ярославле, заасфальтировали магистраль и дорожки, посадили много деревьев и цветов.</p>\n\t\t\t\t\t<p>Раньше у подножья крутого берега была еще полоска пляжа шириной 15-20 метров. В 1956 году, после ввода в строй Горьковской ГЭС, уровень воды в Волге поднялся почти на 2,5 метра. Затопило не только пляж, волнами стало подмывать валуны каменного защитного пояса. Возникла опасность разрушения набережной Волги в Ярославле. Поэтому были проведены большие работы по укреплению нижней части, появилась нижняя прогулочная дорожка из бетонных плит и блоков. Набережную Волги довели до проспекта Ленина. К 1000-летию Ярославля продолжены работы по укреплению и реконструкции набережной, теперь появился третий уровень набережной. Прогулочная дорожка вымощена гранитной плиткой</p>\n\t\t\t\t\t<p>Постепенно вдоль Волжской набережной в Ярославле появились здания, придав силуэту города, если смотреть с Волги, своеобразное очарование.</p>\n\t\t\t\t\t<div class=\"films_block\">\n\t\t\t\t\t\t<img src=\"https://ever.travel/uploads/post/cover/2495/big_landscape_Volzhskaya_naberezhnaya.jpg\">\n\t\t\t\t\t</div>"
  },
  {
    "id": 8,
    "name": "Ярославская Стрелка",
    "title": "Ярославская Стрелка – это место основания Ярославля на Верхней Волге князем Ярославом Владимировичем, как Волжского форпоста Ростова Великого. Стрелка – высокий мыс у слияния рек Волги и Которосли.",
    "link": "arrow",
    "previewImg": "/img/str.png",
    "text": "<p>Стрелка — это начало Ярославля. И в прямом, и в переносном смысле. Город отсюда начинает расти и исторически, и территориально. В IX веке здесь, на месте слияния рек Волги и Которосли, появилось финно-угорское поселение. И сюда же спустя век «водным путём» прибыла дружина Ярослава Мудрого. Князь убил медведя тем самым «остриём», на которое так похожа форма берега, образованного соединением рек. После этого события в 1010 году, согласно преданию, и был основан Ярославль.</p>\n\t\t\t\t\t<p>Со Стрелки началось строительство «рубленого города» — местного кремля. Он располагался на возвышении и имел треугольную форму. Частокол столбов надёжно защищал ярославцев от врагов, но не смог уберечь от огня. В пламени пожара были уничтожены и деревянные укрепления. В отличие от Московского, Ярославский кремль так и не был отстроен в камне. Сейчас от него, к сожалению, не осталось и следа. Но на его месте располагаются чудесные храмы и другие памятники архитектуры.</p>\n\t\t\t\t\t<div class=\"films_block\">\n\t\t\t\t\t\t<img src=\"http://www.poiskotel.ru/foto/56/28363.jpg\">\n\t\t\t\t\t</div><p>Ярославская Стрелка дает начало целому ансамблю церквей, которые располагаются по всей Набережной Волги. На территории Стрелки находятся Митрополичьи Палаты, церковь Николая Чудотворца (Николы Рубленый Город) постройки 1695 года.</p>\n\t\t\t\t\t<div class=\"films_block\">\n\t\t\t\t\t\t<img src=\"https://www.yarcom.ru/sites/default/files/styles/1600x1600/public/sights/photo/2014/10/oKl8wDO-ovTCS8o.jpg?itok=ZRqmKQcs\">\n\t\t\t\t\t</div><p>Стрелка Ярославля преобразилась к своему 1000-летнему юбилею: построен белоснежный новый Успенский Кафедральный Собор и возведена 20-метровая Стела – «Памятник 1000 лет Ярославля»</p><p>Сегодня Стрелку украшают фонтаны и красивый ландшафтный парк. Здесь жители города и многочисленные туристы могут полюбоваться дневным и вечерним светомузыкальным шоу поющей воды.</p>\n\t\t\t\t\t<div class=\"films_block\">\n\t\t\t\t\t\t<img src=\"https://russo-travel.ru/upload/medialibrary/8e5/8e560804d5242ea51976ad972f6b7045.jpg\">\n\t\t\t\t\t</div>"
  }
]