import React from 'react';

class Main extends React.Component {
    render() {
        return (
            <div>
                <div className="content">
                    <h1>Ярославль - столица Золотого кольца России</h1>
                    <p>
                        В этой статье «Путеводителя» рассказывается о древнем Ярославле и его достопримечательностях.
                        Город является очень популярным туристическим направлением, входит в состав маршрута Золотое
                        кольцо
                        России. Сюда ежегодно приезжает множество туристов из разных уголков планеты. Вы можете заказать
                        экскурсию в туристической фирме или посетить Ярославль самостоятельно. Почти все основные
                        достопримечательности располагаются в историческом центре города, который несложно обойти
                        пешком.
                        В Ярославле множество церквей, а также интересные древние монастыри. Архитектура зданий поражает
                        своим разнообразием, каждый дом индивидуален и неповторим, доставляет огромное удовольствие
                        прогуляться
                        по старинным улочкам города. Отдельного внимания заслуживает волжская набережная – одна из
                        красивейших
                        на Волге. Ярославль является крупным областным центром. Население города около 600 тыс. жителей
                        (данные начала 2009 г.). Найти гостиницу, а также ресторан или кафе, где можно перекусить – не
                        проблема.
                        Добраться до города из Москвы можно на машине по Ярославскому шоссе, железнодорожным транспортом
                        с
                        Ярославского вокзала (поезд или экспресс), автобусом с Центрального автовокзала или Ярославского
                        вокзала. Расстояние до столицы – 282 км. Большое количество достопримечательностей связано с
                        богатым
                        историческим прошлым Ярославля.
                    </p>
                </div>


                <iframe width="560" height="315" src="https://www.youtube.com/embed/6hUW48mQiTI" frameBorder="0"
                        allowFullScreen />

                <div className="content">
                    <p>В 2010 г. город отметит свое тысячелетие. В 1010 г. ростовский князь Ярослав Мудрый основал здесь
                        крепость для защиты своих земель с северо-востока. Вторая цель основания крепости – укрепление
                        княжеской власти, ведь на месте впадения Которосли в Волгу издревне располагалось языческое
                        поселение (именовавшееся Медвежий угол). Его жители не признавали ни князя, ни христианства. В
                        легенде говорится, что князь участвовал в поединке с медведем, трактуют эти слова по-разному: по
                        одной из версий это был древний языческий обряд, по другой – в ходе сражения с местными
                        племенами князь Ярослав действительно зарубил секирой священное животное, которому поклонялись
                        язычниками. С легендарными событиями тех лет связан герб города, на котором изображен медведь с
                        секирой. Основанная крепость имела важное стратегическое значение, охраняя важнейшие речные
                        торговые пути. Ведется обширное строительство, крепость разрастается в город, который называют в
                        честь его основателя. В начале XIII в. Ярославль отделяется и становится центром
                        самостоятельного княжества. Период расцвета длился не долго. Вскоре город разоряют войска хана
                        Батыя, однако жители отчаянно сопротивляются. На горе, расположенной на правом берегу реки
                        Которосль, произошла грандиозная битва. В память о погибших здесь воинах ее стали называть
                        Туговая (в переводе «туга» означает печаль). Ну а позже Ярославль захватывает московский князь
                        Иван Калита. В XV в. город присоединяется к Великому княжеству Московскому. В Смутное время
                        Ярославль становится центром сопротивления против интервентов и фактически столицей страны.
                        Вторая половина XVII в. характеризуется бурным развитием. Ведется обширное строительство,
                        развивается искусство, складывается своя школа в иконописи и архитектуре. Появляются
                        промышленные предприятия. Город становится культурным центром. В 1750 г. открывается первый
                        русский театр, его основатель – Федор Волков. Позже на средства П. А. Демидова создается училище
                        – одно из первых провинциальных высших учебных заведений в России. Утверждается новый регулярный
                        план города, согласно которому перестраиваются центральные районы. Ликвидируются земляные валы и
                        рвы. Улицы становятся прямыми, многие из них заканчиваются церквями. В советское время
                        появляется множество новых предприятий, население города значительно увеличивается. Следует
                        отметить массовое разрушение большого количества церквей в 30-е годы XX в. Это привело к
                        невосполнимым потерям культурного наследия.</p>
                </div>
            </div>
        )
    }
}

export default Main;